{
    "sessions": [
       {
            "time": "09.00",
            "title": "3D-моделирование",
            "detail": "Приходите посмотреть на то, как создаются 3D-модели компонентов для наших печатных схем! Вы познакомитесь с программным обеспечением для 3D-моделирования, профессиональными приемами дизайна моделей и многим другим. Идеями разработки делится наша замечательная роботесса Анна Дроидс."
        },
        {
            "time": "10.00",
            "title": "Взлом цепи",
            "detail": "Отправляйтесь в электрошатер, чтобы получить вводный урок пайки. Вы найдете все необходимые инструменты и массу продвинутых гиков, способных ответить на любой вопрос. Не стесняйтесь приносить свои проекты, чтобы реализовать их на нашем мероприятии! Электрошатром заправляет Григорий 'Гик А' Мансуров, известный хакер и специалист лаборатории 'Мозговой Штурм'."
        },
        {
            "time": "11.30",
            "title": "Забавы с Arduino",
            "detail": "Научитесь программировать и использовать Arduino! Этот простой в освоении микроконтроллер c открытым исходным кодом поддерживает все виды входных сигналов от датчиков, созданных пользователем, и выдает необходимые результаты в виде данных и питания. Контроллеры Arduino широко используются в робототехнике и других электронных проектах по всему миру. Знаниями делится Самуил Афанасьев, профессиональный разработчик видеоигр, гик и преподаватель."
        },
        {
            "time": "13.00",
            "title": "Обед из 3D-принтера",
            "detail": "Смоделируйте обед и напечатайте его с помощью 3D-принтера. Вы увидите, как 3D-принтеры используются для создания как традиционных продуктов питания, так и совершенно новых. Разве вы не хотите продегустировать модель из шоколада?"
        },
        {
            "time": "14.00",
            "title": "Запуск дронов",
            "detail": "У нас есть все способы не дать вам задремать после обеда. За этим проследят дистанционно управляемые квадрокоптеры, оборудованные датчиками различных типов и платой Arduino. Несоблюдение правил может привести к визиту дронов…"
        },
        {
            "time": "15.00",
            "title": "Тайны мозга",
            "detail": "С учетом последних достижений в сфере электроэнцефалографии, измерения мозговых волн становятся доступными каждому. Знаменитый итальянский невролог Чако Брейнито приглашает зрителей принять участие в создании мозговой симфонии."
        },
        {
            "time": "16.30",
            "title": "Взгляд в будущее",
            "detail": "Посмотрите, как поколение будущих гиков может быть вдохновлено на создание собственного будущего. Узнайте все о различных инструментах, которые можно использовать, чтобы привлекать друзей и близких к участию в будущих Мозговых штурмах!"
        }
    ]
}